<?xml version="1.0"?>
<?xml-stylesheet href="liburuak.xsl" type="text/xsl"?>
<liburutegia>
	<liburua ISBN="9788498752274" hizkuntza="es">
		<izenburua>Animal Spirits</izenburua>
		<egilea>Robert J. Shiller;George Akerlof</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788498752274.jpg</portada>
		<argitaletxea>Gesti&#xF3;n 2000</argitaletxea>
		<urtea>2012</urtea>
		<gaia>Zuzenbide, ekonomia eta enpresa</gaia>
		<sinopsia>Solemos dar por sentado que las grandes decisiones econ&#xF3;micas y financieras se toman desde el an&#xE1;lisis y la observaci&#xF3;n de los datos micro y macroecon&#xF3;micos. No obstante, lo cierto es que, m&#xE1;s a menudo de lo que creemos, son factores psicol&#xF3;gicos e irracionales, en forma de intuici&#xF3;n, miedo, desconfianza, fe... los que est&#xE1;n detr&#xE1;s de los comportamientos de economistas, financieros, pol&#xED;ticos o inversores.Keynes bautiz&#xF3; a dichos factores como &#x201C;Animal Spirits&#x201D;. En la presente obra, Akerlof y Shiller los recuperan para analizar de qu&#xE9; modo han influido en la actual crisis econ&#xF3;mica.Asimismo, los autores dan respuesta a varias preguntas que la actual coyuntura econ&#xF3;mica nos ha vuelto a formular:&#x2022; &#xBF;Por qu&#xE9; los sistemas econ&#xF3;micos caen en depresiones?&#x2022; &#xBF;Por qu&#xE9; los bancos centrales influyen en la econom&#xED;a (si lo hacen)?&#x2022; &#xBF;Por qu&#xE9; hay personas que no encuentran trabajo?&#x2022; &#xBF;Por qu&#xE9; ahorrar para el futuro es tan arbitrario?&#x2022; &#xBF;Por qu&#xE9; los mercados inmobiliarios experimentan ciclos?&#x2022; &#xBF;Por qu&#xE9; la pobreza se da sobre todo entre las minor&#xED;as?Un libro, en definitiva, de obligatoria lectura para todo aqu&#xE9;l que desee comprender las causas m&#xE1;s ocultas de los acontecimientos econ&#xF3;micos y financieros mundiales.  </sinopsia>
		<balorazioa batazbestekoa="3.25">
			<puntuazioa>1</puntuazioa>
		<puntuazioa>2</puntuazioa><puntuazioa>5</puntuazioa><puntuazioa>5</puntuazioa></balorazioa>
	</liburua>
	<liburua ISBN="9788490821275" hizkuntza="eus">
		<izenburua>Zer da nazioa? (Limes 1)</izenburua>
		<egilea>Renan, Ernest</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788490821275.jpg</portada>
		<argitaletxea>UPV EHU</argitaletxea>
		<urtea>2015</urtea>
		<gaia>Historia</gaia>
		<sinopsia>Nazio bat, beraz, elkartasun handi bat da, iraganean egindako eta aurrerantzean egiteko prest gauden sakrifizioen sentimenduek osatzen duten elkartasuna da. Iragan bat suposatzen du, baina orainean gertakari ukigarri baten bidez laburbiltzen da: baiezkoa, hots, elkarrekin bizitzen jarraitzeko garbiro adierazitako nahia. Nazio baten existentzia (barkatu metafora) egunero gauzatu behar den plebiszitua da, gizabanako baten existentzia bizitzaren aldeko betiereko baieztapen etengabea den bezalaxe. Historia, filosofoa, orientalista, filologoa, teologoa eta literatur kritikaria, XIX. mendeko frantziar intelektualik garrantzitsuenetarikoa dugu Ernest Renan (1823-1892). "Zer da nazioa?" -1882an emandako hitzaldian- adierazten den nazioaren teoria testuinguru historiko jakin batean kokatuta dago. Izan ere, nazioa osatzen duten azaugarriak aztertzean, elementu objektiboez gain, borondatezko adierazpenaren ezinbestekotasuna azpimarratzen du autoreak.</sinopsia>
		<balorazioa batazbestekoa="0">
			<puntuazioa>0</puntuazioa>
		</balorazioa>
	</liburua>
	<liburua ISBN="9788471485625" hizkuntza="en">
		<izenburua>778 Orreaga. Birth of a Kingdom</izenburua>
		<egilea>Ametzaga Iribarren, Arantzazu</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788471485625.jpg</portada>
		<argitaletxea>Txertoa</argitaletxea>
		<urtea>2015</urtea>
		<gaia>Eleberri historikoa</gaia>
		<sinopsia>There are times when people change the course of their history. It happens rarely and requires the union of many different wishes. This novel by Arantzazu Ametzaga tells passionately one of those chapters, perhaps the most important and unknown, which took place in a Pyrenean gorge back in August of 778. She tells the story in a documented and entertaining way, bringing together different stories from two timelines: the VIIIth century, going with Charlemagne to Vasconia, and the XIIIth century, developing stained glass in the cathedral of Chartres.</sinopsia>
		<balorazioa batazbestekoa="0">
			<puntuazioa>0</puntuazioa>
		</balorazioa>
	</liburua>
	<liburua ISBN="9788401387531" hizkuntza="cat">
		<izenburua>Erotica Mix</izenburua>
		<egilea>Blay, Pep</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788401387531.jpg</portada>
		<argitaletxea>Rosa Vents</argitaletxea>
		<urtea>2010</urtea>
		<gaia>Eleberri erotikoa</gaia>
		<sinopsia>Ez du sipnosirik</sinopsia>
		<balorazioa batazbestekoa="0">
			<puntuazioa>0</puntuazioa>
		</balorazioa>
	</liburua>
	<liburua ISBN="978849027261" hizkuntza="eus">
		<izenburua>Demokratak eta biolentoak</izenburua>
		<egilea>Joxe Azurmendi Otaegi</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788490272657.jpg</portada>
		<argitaletxea>Elkar</argitaletxea>
		<urtea>2014</urtea>
		<gaia>Gizarte zientziak, hezkuntza eta politika</gaia>
		<sinopsia>dfasdf fasdfs fsdaf</sinopsia>
		<balorazioa batazbestekoa="3">
			<puntuazioa>3</puntuazioa>
		</balorazioa>
	</liburua>
	<liburua ISBN="978849009450" hizkuntza="cat">
		<izenburua>El Pr&#xED;ncep</izenburua>
		<egilea>Joan,Teixidor</egilea>
		<portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788490094570.jpg</portada>
		<argitaletxea>Bubok Publishing</argitaletxea>
		<urtea>2009</urtea>
		<gaia>Hizkuntza eta Literatura</gaia>
		<sinopsia>Joan Teixidor (Olot 1913-Barcelona 1992). Es llicenci&#xE0; en lletres a Barcelona. S&#xBF;inici&#xE0; molt jove en la literatura i col.labor&#xE0; en La Publicitat, Mirador i Quaderns de Poesia, dels quals fou fundador;  aviat f&#xE9;u una gran amistat amb Carles Riba, Salvador Espriu i Joan Vinyoli. Ben aviat es va donar a con&#xE9;ixer com a cr&#xED;tic de temes literaris i art&#xED;stics. Amb llibres importants com El Pr&#xED;ncep (1954) o Per aquest misteri (1962), va recollir tota la seva obra po&#xE8;tica fins al 1969 en el volum Una veu et crida. El 1989 va publicar un nou llibre de poemes, Fluvi&#xE0;,  acollit amb fervor  pel p&#xFA;blic i la cr&#xED;tica. Sobre temes d&#xBF;art i literatura, ha publicat entre d&#xBF;altres volums, Antoni T&#xE0;pies (1964), Cinc poetes (1969), Mir&#xF3;. Sculptures (1973), en col.laboraci&#xF3; amb A. Jouffroy, i  Els anys i els llocs (1985).</sinopsia>
		<balorazioa batazbestekoa="0">
			<puntuazioa>0</puntuazioa>
		</balorazioa>
	</liburua>
<liburua ISBN="978849027342" hizkuntza="eus"><izenburua>Aita gurea</izenburua><egilea>I&#xF1;aki Irasizabal Izagirre</egilea><portada>http://www.eliburutegia.euskadi.eus/prestamo-digital/libros/portadas/9788490273425.jpg</portada><argitaletxea>Elkar</argitaletxea><urtea>2015</urtea><gaia>Eleberri beltza eta intrigazkoa</gaia><sinopsia>Autogintzarako piezak fabrikatzen dituen lantegi txiki bat. Bi enpresari. Haien familiak, tartean Down sindromea duen seme bat, alaba jonki ohi bat. Prentsa hidraulikoak, trokelak, matrizeak&#x2026; eta makina horiek guztiak erabiltzen zenbait behargin, zahar eta gazte, nor bere arazo eta ametsekin baina denak ere beren lanpostua galtzeko beldurrez. Eta horien guztien artean, kontrajartzeak, gaizki-ulertuak, etsaigoak, istripuak, lapurretak eta hainbat heriotza, nahita zein nahi gabe eragindakoak. Eleberri beltzean espezializatu da I&#xF1;aki Irasizabal, krimenean baino arreta gehiago jarriz beti gizartearen argi-ilunetan. Oraingo nobelaren berezitasuna da zein barrutik eta modu sinesgarrian erakusten digun lanaren mundua: industriako enpresa baten gorabeherak, langileen arteko harremanak&#x2026; Eta horiez gain, familia-loturen indarra, droga giroaren itzalak...</sinopsia><balorazioa batazbestekoa="4"><puntuazioa>5</puntuazioa><puntuazioa>3</puntuazioa></balorazioa></liburua></liburutegia>
